IDEA Open Model
OpenObject Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the OpenObject class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public OpenObject()
Public Sub New
See Also
Reference
OpenObject Class
IdeaRS.OpenModel Namespace